const strings = {
    Requests: "Запросы на проверку",
    Statements: "Ведомости по лабораторным",
    Memo: "Памятка к лабораторным",
    LaboratoryWorks: "Лабораторные работы",
    C: "C",
    Subject: "ООАиП",
    Unverifid: "Непроверенные работы",
    Retake: "Повторная сдача",
    Deferred: "Отложенные работы",
    Accepted: "Принятые работы",
    Rejected: "Отклоненные работы",
    Choose: "Выберите предмет",
    Upload: "Загруженные работы",
    Mo211: "МО-211/1",
    Group: "Группа",
    Lab1: "Лабораторная работа №1",
    Lab2: "Лабораторная работа №2",
    Lab3: "Лабораторная работа №3",
    Lab4: "Лабораторная работа №4",
    Lab5: "Лабораторная работа №5",
    LaboratoryWork: "Лабораторная работа",
    Variant: "Вариант",
    Link: "Ссылка на работу",
    Send: "Отправить на проверку"
};

export default strings;